/* Adobe Plugin Plist Files for KeyboardShortcuts */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Keyboard Shortcuts";
CFBundleDisplayName = "Keyboard Shortcuts";
CFBundleGetInfoHTML = "Keyboard Shortcuts version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Keyboard Shortcuts version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Keyboard Shortcuts version 21.1.0";
